/* header format string for a crash on launch due to invalid code signature on a Mac App Store app */
"%@ can't be opened." = "%@ kan niet worden geopend.";

/* header format string for a crash on launch due to missing software components */
"%@ cannot be opened because of a problem." = "%@ kan niet worden geopend omdat er een probleem is.";

/* header format string for unknown problem type. */
"%@ experienced a problem." = "Er heeft zich een probleem voorgedaan met %@.";

/* header format string for crash while using a plugin */
"%@ quit unexpectedly while using the %@ plugin." = "%1$@ is onverwacht gestopt tijdens het gebruik van de plugin %2$@.";

/* header format string for a crash report */
"%@ quit unexpectedly." = "%@ is onverwacht gestopt.";

/* button title */
"Agree" = "Akkoord";

/* opt-in dialog text */
"By clicking \\U201CAgree\\U201D you agree that Apple may periodically collect and use this information as part of its support services and to improve its products and services. This information is collected anonymously. To learn more about Apple's Privacy Policy, see http://www.apple.com/legal/privacy." = "Wanneer u op 'Akkoord' klikt, gaat u ermee akkoord dat Apple deze informatie periodiek verzamelt en gebruikt ter ondersteuning en ter verbetering van de producten en diensten van Apple. Deze informatie wordt anoniem verzameld. Meer informatie over het privacybeleid van Apple vindt u op http://www.apple.com/nl/legal/privacy. ";

/* further instructions for resolving problem of application missing software components */
"Check with the developer to make sure %@ works with this version of Mac OS X. You may need to reinstall the application. Be sure to install any available updates for the application and Mac OS X." = "Vraag bij de ontwikkelaar na of %@ werkt met deze versie van Mac OS X. Mogelijk moet u het programma opnieuw installeren. Zorg ervoor dat u alle beschikbare updates voor het programma en voor Mac OS X installeert.";

/* instructions for case where user has not opted in yet */
"Click \\U201CSend to Apple\\U201D to submit the report to Apple. This information is collected anonymously." = "Klik op 'Verstuur naar Apple' om het rapport naar Apple te versturen. Deze informatie wordt anoniem verzameld.";

/* instructions for case where user has opted in for auto-submission and we can reopen the app */
"Click Reopen to open the application again. This report will be sent to Apple automatically." = "Klik op 'Open opnieuw' om het programma opnieuw te openen. Dit rapport wordt automatisch naar Apple verstuurd.";

/* button title */
"Disagree" = "Niet akkoord";

/* opt-in dialog suppression checkbox title */
"Don\\U2019t ask me again" = "Vraag niet opnieuw";

/* button title */
"Don\\U2019t Send" = "Verstuur niet";

/* button title */
"Hide Details" = "Verberg details";

/* button title */
"OK" = "OK";

/* window title - %@ is application name */
"Problem Report for %@" = "Problemenrapport voor %@";

/* prompt for comments field */
"Provide any steps necessary to reproduce the problem." = "Beschrijf de stappen die nodig zijn om het probleem te reproduceren.";

/* button title */
"Reopen" = "Open opnieuw";

/* button title */
"Send to Apple" = "Verstuur naar Apple";

/* button title */
"Show Details" = "Toon details";

/* instructions for case where user has opted in for auto-submission and we can reopen the app */
"This report will be sent to Apple automatically." = "Dit rapport wordt automatisch naar Apple verstuurd.";

/* Error if system profile fails */
"Unable to gather system configuration information." = "Informatie over de systeemconfiguratie kan niet worden verzameld.";

/* further instructions for resolving problem of Mac App Store application invalid code signature */
"Using App Store, download %@ again." = "Download %@ opnieuw via de App Store.";

/* opt-in dialog title */
"You can help Apple improve its products by sending us anonymous diagnostic and usage information about your computer." = "U kunt anonieme diagnostische en gebruiksinformatie over uw computer naar Apple sturen zodat Apple deze informatie kan gebruiken voor productverbetering.";

/* header format string for a hang report */
"You quit %@ because of a problem." = "U hebt %@ gestopt vanwege een probleem.";

/* header format string for a panic report */
"You shut down the computer because of a problem." = "U hebt de computer uitgezet vanwege een probleem.";

